{
  "texts": {
    "what-alt": "de que se trata",
    "how-alt": "como participar",
    "where-alt": "donde puedo obtener mas información",
    "search-button-alt": "buscar en OpenStreetMap",
    "permalink-button-alt": "crearte un enlace permanente",
    "stats-button-alt": "estadística de subir",
    "language-button-alt": "cambiar de idioma",
    "subtitle": "(vigilando a la vigilancia)",
    "translation": "",
    "what-show": "Surveillance under Surveillance (vigilando a la vigilancia) muestra las cámaras y los guardas — que te vigilan — en casi todos lados. Podes ver su ubicación y, si la información esta disponible, de que tipo son, el área de cobertura u otra información relevante.",
    "what-icons": "Diferentes iconos y colores dan una idea sobre las entradas cargadas. Hace clic sobre esos iconos en el mapa para ver la información disponible.",
    "how-osm": "Surveillance under Surveillance (vigilando a la vigilancia) usa datos de OpenStreetMap, éstos no están visibles por defecto en el mapa regular del sitio de @@LF00. Si querés agregar nuevas cámaras o guardias, o si deseas revisar las entradas existentes podes @@LT01 en OSM o @@LT00.",
    "how-update": "Nuestra base de datos se actualiza cada una hora. Así que puede tomar un rato hasta que los cambios en OSM se vean reflejados en este mapa.",
    "how-keyval": "Estos son las propiedades mas comunes para describir un nodo de vigilancia en OpenStreetMap:",
    "how-fork": "Aparte de contribuir a Openstreetmap te invitamos a modificar este proyecto en @@LF00.",
    "where-sites": "Podés visitar estos sitios que tratan sobre temas relacionas a la vigilancia:",
    "footer-pgp": "Esta es nuestra @@LT00 — Usala!",
    "footer-note": "Tené en cuenta que solo los correos cifrados serán respondidos.",
    "footer-your-key": "Envianos o decinos donde podemos conseguir tu llave.",
    "footer-help": "Si necesitas ayuda con PGP, @@LF00 / @@LF01 / @@LF02.",
    "at": "en",
    "dot": "punto"
  },
  "links": {
    "how-osm": [ "usar una que ya tengas", "crearte una cuenta" ],
    "footer-pgp": [ "llave PGP" ]
  }
}
