{
  "texts": {
    "what-alt": "À propos",
    "how-alt": "Comment participer",
    "where-alt": "Où trouver plus d'information",
    "search-button-alt": "Rechercher dans OpenStreetMap",
    "permalink-button-alt": "Créer un lien permanent avec les coordonnées",
    "stats-button-alt": "Envoie les statistiques",
    "language-button-alt": "Changer la langue",
    "subtitle": "",
    "translation": "",
	"what-show": "Surveillance under Surveillance affiche les caméras et gardes, qui vous observent, à peu près partout. Vous pouvez visualiser leur localisation et, si l'information est disponible, leur type, la zone observée et d'autres informations intéressantes.",
    "what-icons": "Différentes icônes et couleurs vous donnent un aperçu rapide des points de surveillances indexés. Cliquer sur les icônes de la carte pour afficher les informations disponibles",
    "how-osm": "Surveillance under Surveillance utilise les données des contributeurs OpenStreetMap, qui ne sont pas affichées sur le site principal @@LF00. Pour ajouter de nouvelles caméras ou gardes, pour modifier des entrées existantes @@LT00 ou LT01",
    "how-update": "La base de données est mise à jour toutes les heures. Il est donc possible que votre ajout dans OSM prenne un peu de temps à s'afficher sur la carte Surveillance under Surveillance.",
    "how-keyval": "Voici les clés/valeurs les plus communes pour décrire un nœud de surveillance dans OpenStreetMap :",
    "how-fork": "Pour contribuer au projet au delà d'OpenStreetMap, vous pouvez forker le projet sur @@LF00",
    "where-sites": "Voici une liste de sites relatifs à la surveillance :",
    "footer-pgp": "Voici notre @@LT00, utilisez-là !",
    "footer-note": "Nous ne répondons qu'aux emails chiffrés.",
    "footer-your-key": "Merci de nous faire savoir où trouver votre clé GPG.",
    "footer-help": "Un peu d'aide pour @@LF00 / @@LF01 / @@LF02.",
    "at": "at",
    "dot": "point",
    "new-stats": "nouvelles statistiques !"
  },
  "links": {
    "how-osm": [ "utiliser votre compte OSM", "créez un nouveau compte" ],
    "footer-pgp": [ "clé PGP" ],
    "footer-help": [ "" ]
  }
}
